[
  "The only way to do great work is to love what you do.",
  "Believe you can and you're halfway there.",
  "The future belongs to those who believe in the beauty of their dreams.",
  "You miss 100% of the shots you don't take.",
  "The best way to predict the future is to create it.",
  "Keep your face always toward the sunshine—and shadows will fall behind you.",
  "The only limit to our realization of tomorrow will be our doubts of today.",
  "Life is what happens to you while you're busy making other plans.",
  "In the middle of difficulty lies opportunity.",
  "The purpose of life is a life of purpose.",
  "Success is not final, failure is not fatal: It is the courage to continue that counts.",
  "Your time is limited, so don't waste it living someone else's life.",
  "The mind is everything. What you think you become.",
  "Happiness is not something ready made. It comes from your own actions.",
  "The greatest glory in living lies not in never falling, but in rising every time we fall.",
  "The way to get started is to quit talking and begin doing.",
  "If you look at what you have in life, you'll always have more.",
  "The best revenge is massive success.",
  "Life is 10% what happens to us and 90% how we react to it.",
  "The only impossible journey is the one you never begin.",
  "Dream big and dare to fail.",
  "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
  "You must be the change you wish to see in the world.",
  "The secret of getting ahead is getting started.",
  "Don't watch the clock; do what it does. Keep going.",
  "The harder you work for something, the greater you'll feel when you achieve it.",
  "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
  "The only person you are destined to become is the person you decide to be.",
  "Success usually comes to those who are too busy to be looking for it.",
  "The journey of a thousand miles begins with one step.",
  "Your life does not get better by chance, it gets better by change.",
  "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.",
  "What you get by achieving your goals is not as important as what you become by achieving your goals.",
  "The difference between ordinary and extraordinary is that little extra.",
  "You can't go back and change the beginning, but you can start where you are and change the ending.",
  "The best time to plant a tree was 20 years ago. The second best time is now.",
  "Fall seven times, stand up eight.",
  "The only bad workout is the one that didn't happen.",
  "Small daily improvements are the key to staggering long-term results.",
  "The key to success is to focus on goals, not obstacles.",
  "Every moment is a fresh beginning.",
  "The universe is change; our life is what our thoughts make it.",
  "To live is the rarest thing in the world. Most people exist, that is all.",
  "The art of living lies less in eliminating our troubles than in growing with them.",
  "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
  "The only true wisdom is in knowing you know nothing.",
  "Imagination is more important than knowledge.",
  "The important thing is not to stop questioning. Curiosity has its own reason for existing.",
  "Science is organized knowledge. Wisdom is organized life.",
  "The greatest wealth is to live content with little.",
  "He who has a why to live can bear almost any how.",
  "The unexamined life is not worth living.",
  "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
  "The first step toward getting somewhere is to decide that you are not going to stay where you are.",
  "The man who removes a mountain begins by carrying away small stones.",
  "It is during our darkest moments that we must focus to see the light.",
  "The only thing we have to fear is fear itself.",
  "Courage is not the absence of fear, but rather the assessment that something else is more important than fear.",
  "The best way out is always through.",
  "In three words I can sum up everything I've learned about life: it goes on.",
  "The world is a book and those who do not travel read only one page.",
  "Travel makes one modest. You see what a tiny place you occupy in the world.",
  "Not all those who wander are lost.",
  "The greatest adventure is what lies ahead.",
  "Adventure is worthwhile in itself.",
  "Life is either a daring adventure or nothing at all.",
  "The scariest moment is always just before you start.",
  "You have to write the book that wants to be written. And if the book will be too difficult for grown-ups, then you write it for children.",
  "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
  "A reader lives a thousand lives before he dies. The man who never reads lives only one.",
  "Reading is a discount ticket to everywhere.",
  "The beautiful thing about learning is that no one can take it away from you.",
  "Education is the most powerful weapon which you can use to change the world.",
  "The function of education is to teach one to think intensively and to think critically. Intelligence plus character—that is the goal of true education.",
  "An investment in knowledge pays the best interest.",
  "The expert in anything was once a beginner.",
  "Skill is only developed by hours and hours of work.",
  "Practice does not make perfect. Only perfect practice makes perfect.",
  "The harder the battle, the sweeter the victory.",
  "Champions keep playing until they get it right.",
  "It's not whether you get knocked down, it's whether you get up.",
  "The only way to achieve the impossible is to believe it is possible.",
  "Dreams don't work unless you do.",
  "The future starts today, not tomorrow.",
  "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
  "The present is the point at which time touches eternity.",
  "Live in the present, launch yourself on every wave, find your eternity in each moment.",
  "The past is a place of reference, not a place of residence; the past is a place of learning, not a place of living.",
  "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it.",
  "To forgive is to set a prisoner free and discover that the prisoner was you.",
  "Holding onto anger is like drinking poison and expecting the other person to die.",
  "Peace begins with a smile.",
  "The best way to find yourself is to lose yourself in the service of others.",
  "No one has ever become poor by giving.",
  "The value of a man should be seen in what he gives and not in what he is able to receive.",
  "Kindness is a language which the deaf can hear and the blind can see.",
  "Be kind, for everyone you meet is fighting a harder battle.",
  "The greatest gift you can give someone is your time because when you give your time, you are giving a portion of your life that you will never get back."
]